@extends('layouts/gre.header')

@section('content')
<div class="content">
    
<h2>Σετ Αίτησης</h2>
<p>Θα μπορούσατε να βοηθήσετε περαιτέρω στην διάδοση της αίτησης OneDate τυπώνοντας το σετ αίτησης και μαζεύοντας υπογραφές στην τοπική σας ενορία/κοινότητα</p>

<p>Αφού έχετε συλλέξει τις υπογραφές θα πρέπει έπειτα να τις εισάγετε στην <a href="{!! url('gre-sign-petition') !!}" class="pg-links"> Ψηφίστε για Μία Ημερομηνία </a> σελίδα.</p>

<p>Μόλις τυπώσετε το σετ της αίτησης, θα ήταν χρήσιμο να τυπώσετε σε αντίγραφα όλο το σετ αντί της τελευταίας σελίδας με την υπογραφή.</p>

<a href="#" class="pg-links">Πατήστε εδώ για να εκτυπώσετε το σετ της αίτησης.</a>

</div>
@include('layouts/share.fb_link')
@include('layouts/gre.footer')
@endsection